{
  "communityGuideline": [
    {
      "name": "Se agradable",
      "des": "Todos somos parte de la misma comunidad, así que sea amable, acogedor y, en general, una buena persona. Se alguien con quien otras personas quieren estar cerca."
    },
    {
      "name": "Ser respetuoso y constructivo.",
      "des": "Recuerde ser respetuoso y constructivo con su comunicación a los miembros. No te involucres en discusiones innecesarias, ni hagas ataques personales o opiniones de manera no constructiva. Todos deben responsabilizarse de la comunidad y tomar la iniciativa para difundir la tensión y detener un hilo negativo lo antes posible."
    },
    {
      "name": "Sea colaborativo",
      "des": "¡Trabajemos juntos! Podemos aprender mucho unos de otros. Comparta el conocimiento y recuerde ayudarse mutuamente."
    },
    {
      "name": "Sea participativo",
      "des": "Únase a las discusiones, asista a reuniones en persona con regularidad, ofrezca comentarios y ayude a implementar esos comentarios."
    },
    {
      "name": "Reconozca sus limitaciones",
      "des": "Si tiene alguna responsabilidad en su comunidad, sea consciente de sus propias limitaciones. Si sabe que un nuevo trabajo o situación personal limitará su tiempo, busque a alguien que pueda hacerse cargo de usted y transfiera la información relevante (contactos, contraseñas, etc.) para una transición sin problemas."
    },
    {
      "name": "Reglas en los canales sociales",
      "des": "No envíe mensajes que solo  va dirigido a una persona a un grupo. Intente mantener las conversaciones fuera de tema al mínimo. No se convierta en correo no deseado mediante publicidad o promoción de proyectos personales que estén fuera de tema."
    }
  ],
  "coc": "Cuando te unes a nuestros programas, te estás uniendo a una comunidad. Y como cualquier comunidad en crecimiento, tenemos algunas reglas básicas sobre el comportamiento esperado. Estas pautas cubren el comportamiento en línea (por ejemplo, listas de correo, canales sociales) y fuera de línea (por ejemplo, reuniones en persona). Las violaciones de este código de conducta pueden hacer que los miembros sean eliminados del programa. Use su mejor criterio y, si desea más claridad o tiene preguntas, no dude en comunicarse."
}
